{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_UITexts",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Annehmen"
					},
					"Key": "GameOver_Accept"
				},
				{
					"Source":
					{
						"Text": "Attaching springs to my hiking boots..."
					},
					"Translation":
					{
						"Text": "Federn an meine Wanderschuhe montieren…"
					},
					"Key": "Loading_04"
				},
				{
					"Source":
					{
						"Text": "Brewing a special stamina potion..."
					},
					"Translation":
					{
						"Text": "Einen speziellen Ausdauertrank brauen…"
					},
					"Key": "Loading_05"
				},
				{
					"Source":
					{
						"Text": "Carving a shortcut through the mountain..."
					},
					"Translation":
					{
						"Text": "Einen Durchgang durch den Berg schlagen…"
					},
					"Key": "Loading_06"
				},
				{
					"Source":
					{
						"Text": "Decline"
					},
					"Translation":
					{
						"Text": "Ablehnen"
					},
					"Key": "GameOver_Decline"
				},
				{
					"Source":
					{
						"Text": "Face a cliff and hold LMB to climb; at the edge, press RMB to vault up"
					},
					"Translation":
					{
						"Text": "Zur Klippe schauen und LMT halten, um zu klettern; am Rand mit RMT hochziehen"
					},
					"Key": "HowTo_04"
				},
				{
					"Source":
					{
						"Text": "Friend List"
					},
					"Translation":
					{
						"Text": "Freundesliste"
					},
					"Key": "Matching_List"
				},
				{
					"Source":
					{
						"Text": "Getting closer to the summit..."
					},
					"Translation":
					{
						"Text": "Dem Gipfel näher kommen…"
					},
					"Key": "Loading_02"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "Spiel hosten"
					},
					"Key": "Main_01"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Spiel beitreten"
					},
					"Key": "Invite"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Einladen"
					},
					"Key": "Main_02"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Sprache"
					},
					"Key": "Settings_03"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Hauptmenü"
					},
					"Key": "GameOver_main"
				},
				{
					"Source":
					{
						"Text": "Move with WASD, hold Shift to sprint"
					},
					"Translation":
					{
						"Text": "Mit WASD bewegen, Shift halten zum Sprinten"
					},
					"Key": "HowTo_01"
				},
				{
					"Source":
					{
						"Text": "Planting a flag on the mountain..."
					},
					"Translation":
					{
						"Text": "Eine Fahne auf dem Berg setzen…"
					},
					"Key": "Loading_01"
				},
				{
					"Source":
					{
						"Text": "Press E to open chests and collect items"
					},
					"Translation":
					{
						"Text": "Mit E Truhen öffnen und Gegenstände einsammeln"
					},
					"Key": "HowTo_05"
				},
				{
					"Source":
					{
						"Text": "Press Key 1 & Key 2 to use the item in invenotory slot 1 & 2"
					},
					"Translation":
					{
						"Text": "Mit Taste 1 & 2 die Items in Inventar-Slot 1 & 2 benutzen"
					},
					"Key": "HowTo_06"
				},
				{
					"Source":
					{
						"Text": "Press V to push an opponent"
					},
					"Translation":
					{
						"Text": "Mit V einen Gegner wegschubsen"
					},
					"Key": "HowTo_02"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "BEENDEN"
					},
					"Key": "Main_03"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Bereit"
					},
					"Key": "Matching_rdy"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Auflösung"
					},
					"Key": "Settings_02"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Neustart"
					},
					"Key": "GameOver_Restart"
				},
				{
					"Source":
					{
						"Text": "START"
					},
					"Translation":
					{
						"Text": "Starten"
					},
					"Key": "Matching_Start"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Speichern"
					},
					"Key": "Settings_05"
				},
				{
					"Source":
					{
						"Text": "Slipping off a cliff..."
					},
					"Translation":
					{
						"Text": "Von einer Klippe abrutschen…"
					},
					"Key": "Loading_03"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Ton"
					},
					"Key": "Settings_04"
				},
				{
					"Source":
					{
						"Text": "Stomp an opponent's head to stun and jump higher"
					},
					"Translation":
					{
						"Text": "Auf den Kopf des Gegners springen, um ihn zu betäuben und höher zu springen"
					},
					"Key": "HowTo_03"
				},
				{
					"Source":
					{
						"Text": "The Other Player Wants to Rematch."
					},
					"Translation":
					{
						"Text": "Der andere Spieler möchte ein Rückspiel."
					},
					"Key": "GameOver_WantToRestart"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Fenstermodus"
					},
					"Key": "Settings__01"
				}
			]
		}
	]
}